/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Službě Zkratky se nepodařilo otevřít aplikaci odpovídající schématu URL „%@“, protože na tomto zařízení není nainstalovaná";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Službě Zkratky se nepodařilo otevřít aplikaci odpovídající schématu URL „%@“. Je možné, že na tomto zařízení není nainstalovaná.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Službě Zkratky se nepodařilo otevřít aplikaci %@, protože není nainstalovaná.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Službě Zkratky se nepodařilo otevřít aplikaci %@. Je možné, že na tomto zařízení není nainstalovaná.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Akci nebyla předána žádná telefonní čísla ani jména uživatelů Skypu.";

/* Error description */
"No phone numbers were passed into this action." = "Akci nebyla předána žádná telefonní čísla.";

/* Error title */
"Error" = "Chyba";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Aplikace Zkratky může na Instagramu zveřejňovat jen videa uložená ve fotoalbech.\n\nZkuste před akci „Zveřejnit na Instagramu“ vložit akci „Uložit do fotoalba“.";

/* Post to Instagram error title */
"Could Not Post Video" = "Video se nepodařilo zveřejnit";

